const comarisonList = [
  {
    id: 0,
    image: "img/eat.svg",
    label: "Фермерские продукты",
    title: "Еда намного вкуснее",
    text:
      "Домашняя колбаса из мяса, соли и специй и колбаса из магазина — два настолько разных продукта, что они даже не родственники",
    style: "ferm"
  },
  {
    id: 1,
    image: "img/bad.svg",
    label: "Магазинные продукты",
    title: "Просроченные продукты",
    text:
      "Из-за большого количество товара сотрудники магазинов не успевают своевременно производить замену товара",
    style: "shop"
  }
];

export default comarisonList;
